Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 이 날만 뺍니다. 루틴은 그대로이고, '숨긴 것'에서 되살릴 수 있습니다
cs: Vynechá jen pro tento den. Rutina zůstane a můžete ji vrátit ze Skrytých.
da: Springer den kun over denne dag. Rutinen bliver, og du kan hente den tilbage fra Skjult.
de: Nur für diesen Tag weglassen. Die Routine bleibt, und du kannst sie unter „Ausgeblendet“ zurückholen.
el: Αφαιρείται μόνο για αυτή την ημέρα. Η ρουτίνα μένει και μπορείς να την επαναφέρεις από τα Κρυφά.
en: Drops it for this day only. The routine stays, and you can bring it back from Hidden.
es: Solo la quita de este día. La rutina se mantiene y puedes recuperarla desde Ocultos.
fi: Jättää sen pois vain tältä päivältä. Rutiini säilyy, ja voit palauttaa sen kohdasta Piilotetut.
fr: Retiré pour ce jour seulement. La routine reste, et vous pouvez la rétablir depuis Masqués.
id: Hanya dilewati untuk hari ini. Rutinitasnya tetap ada, dan Anda bisa mengembalikannya dari Tersembunyi.
it: Lo toglie solo per questo giorno. La routine resta e puoi ripristinarla da Nascosti.
ja: この日だけ外します。ルーティンはそのままで、「非表示」から元に戻せます
nb: Hopper bare over den denne dagen. Rutinen blir værende, og du kan hente den tilbake fra Skjult.
nl: Laat het alleen deze dag vallen. De routine blijft, en je kunt hem terugzetten via Verborgen.
pl: Pomija tylko w tym dniu. Rutyna zostaje, a przywrócisz ją z „Ukrytych”.
pt_br: Tira só deste dia. A rotina continua, e você pode restaurá-la em Ocultos.
ru: Убирает только на этот день. Рутина остаётся, а вернуть её можно из «Скрытого».
sv: Stryker den bara den här dagen. Rutinen finns kvar och du kan ta tillbaka den från Dolda.
th: ตัดออกเฉพาะวันนี้ กิจวัตรยังคงอยู่ และนำกลับมาได้จาก “ซ่อนไว้”
tr: Yalnızca bu gün için çıkarılır. Rutin kalır; Gizlenenler’den geri getirebilirsiniz.
vi: Chỉ bỏ trong ngày này. Thói quen vẫn giữ nguyên, và bạn có thể khôi phục từ mục Đã ẩn.
zh_hans: 只在这天跳过。作息不变，可以从“已隐藏”恢复。
zh_hant: 只在這天略過。作息不變，可以從「已隱藏」恢復。

source: 이 날만 뺍니다. 루틴은 그대로입니다
cs: Vynechá jen pro tento den. Rutina zůstane.
da: Springer den kun over denne dag. Rutinen bliver.
de: Nur für diesen Tag weglassen. Die Routine bleibt.
el: Αφαιρείται μόνο για αυτή την ημέρα. Η ρουτίνα μένει.
en: Drops it for this day only. The routine stays.
es: Solo la quita de este día. La rutina se mantiene.
fi: Jättää sen pois vain tältä päivältä. Rutiini säilyy.
fr: Retiré pour ce jour seulement. La routine reste.
id: Hanya dilewati untuk hari ini. Rutinitasnya tetap ada.
it: Lo toglie solo per questo giorno. La routine resta.
ja: この日だけ外します。ルーティンはそのままです
nb: Hopper bare over den denne dagen. Rutinen blir værende.
nl: Laat het alleen deze dag vallen. De routine blijft.
pl: Pomija tylko w tym dniu. Rutyna zostaje.
pt_br: Tira só deste dia. A rotina continua.
ru: Убирает только на этот день. Рутина остаётся.
sv: Stryker den bara den här dagen. Rutinen finns kvar.
th: ตัดออกเฉพาะวันนี้ กิจวัตรยังคงอยู่
tr: Yalnızca bu gün için çıkarılır. Rutin kalır.
vi: Chỉ bỏ trong ngày này. Thói quen vẫn giữ nguyên.
zh_hans: 只在这天跳过。作息不变。
zh_hant: 只在這天略過。作息不變。

source: 이 날은 계획한 블록이 없습니다
cs: Na tento den nebyly naplánované žádné bloky
da: Der var ingen blokke planlagt denne dag
de: Für diesen Tag waren keine Blöcke geplant
el: Δεν προγραμματίστηκαν μπλοκ για αυτή την ημέρα
en: No blocks were planned for this day
es: No se planificaron bloques para este día
fi: Tälle päivälle ei suunniteltu lohkoja
fr: Aucun bloc n’était planifié ce jour-là
id: Tidak ada blok yang direncanakan untuk hari ini
it: Nessun blocco pianificato per questo giorno
ja: この日は予定したブロックがありません
nb: Ingen blokker var planlagt denne dagen
nl: Er waren geen blokken gepland voor deze dag
pl: Na ten dzień nie zaplanowano bloków
pt_br: Nenhum bloco planejado para este dia
ru: На этот день блоков не было
sv: Inga block planerades den här dagen
th: ไม่มีบล็อกที่วางแผนไว้ในวันนี้
tr: Bu gün için planlanmış blok yoktu
vi: Không có khối nào được lên kế hoạch cho ngày này
zh_hans: 这天没有计划的时间块
zh_hant: 這天沒有規劃的區塊

source: 이 날은 찍을 할 일이 없습니다
cs: V tento den není co odškrtnout
da: Ingen opgaver at tjekke denne dag
de: An diesem Tag gibt es nichts abzuhaken
el: Δεν υπάρχουν εργασίες για σήμανση αυτή την ημέρα
en: No to-dos to check this day
es: No hay tareas que marcar este día
fi: Ei tarkistettavia tehtäviä tälle päivälle
fr: Aucune tâche à cocher ce jour-là
id: Tidak ada tugas untuk dicek hari ini
it: Nessuna attività da segnare in questo giorno
ja: この日は記録するやることがありません
nb: Ingen oppgaver å sjekke denne dagen
nl: Geen taken om af te vinken op deze dag
pl: Tego dnia nie ma zadań do oznaczenia
pt_br: Nenhuma tarefa para marcar neste dia
ru: В этот день нечего отмечать
sv: Inga uppgifter att markera den här dagen
th: ไม่มีสิ่งที่ต้องทำให้ตรวจในวันนี้
tr: Bu gün işaretlenecek görev yok
vi: Không có việc cần đánh dấu trong ngày này
zh_hans: 这天没有需要标记的待办
zh_hant: 這天沒有需要標記的待辦

source: 이 단계, 이대로 괜찮을까요
cs: Má tento krok správnou velikost?
da: Har trinnet den rigtige størrelse?
de: Hat dieser Schritt die richtige Größe?
el: Έχει το σωστό μέγεθος αυτό το βήμα;
en: Is this step the right size?
es: ¿Tiene este paso el tamaño adecuado?
fi: Onko tämä vaihe sopivan kokoinen?
fr: Cette étape a-t-elle la bonne taille ?
id: Apakah ukuran langkah ini pas?
it: Questa fase ha la dimensione giusta?
ja: このステップ、このままで大丈夫ですか？
nb: Har dette trinnet riktig størrelse?
nl: Heeft deze stap de juiste omvang?
pl: Czy ten krok ma dobry rozmiar?
pt_br: Esta etapa está do tamanho certo?
ru: Подходит ли размер этого шага?
sv: Har det här steget rätt storlek?
th: ขั้นตอนนี้ขนาดพอดีหรือยัง
tr: Bu adımın boyutu doğru mu?
vi: Bước này có vừa sức không?
zh_hans: 这个步骤的大小合适吗？
zh_hant: 這個步驟的大小合適嗎？

source: 이 단계를 끝내고 다음으로 넘기기
cs: Dokončit tento krok a přejít na další
da: Afslut dette trin, og gå til det næste
de: Diesen Schritt abschließen und zum nächsten gehen
el: Ολοκλήρωση βήματος και μετάβαση στο επόμενο
en: Finish this step and move to the next
es: Terminar este paso y pasar al siguiente
fi: Vie tämä vaihe loppuun ja siirry seuraavaan
fr: Terminer cette étape et passer à la suivante
id: Selesaikan langkah ini dan lanjut ke berikutnya
it: Completa questa fase e passa alla successiva
ja: このステップを終えて次へ進む
nb: Fullfør dette trinnet og gå til det neste
nl: Rond deze stap af en ga naar de volgende
pl: Zakończ ten krok i przejdź do następnego
pt_br: Concluir esta etapa e passar para a próxima
ru: Завершить шаг и перейти к следующему
sv: Slutför steget och gå till nästa
th: ทำขั้นตอนนี้ให้เสร็จแล้วไปขั้นถัดไป
tr: Bu adımı bitir ve sonrakine geç
vi: Hoàn tất bước này và chuyển sang bước tiếp theo
zh_hans: 完成此步骤并进入下一步
zh_hant: 完成此步驟並進入下一步

source: 이 루틴 보기·수정…
cs: Zobrazit a upravit tuto rutinu…
da: Se og rediger denne rutine…
de: Diese Routine ansehen und bearbeiten …
el: Προβολή και επεξεργασία ρουτίνας…
en: View and edit this routine…
es: Ver y editar esta rutina…
fi: Katso ja muokkaa tätä rutiinia…
fr: Voir et modifier cette routine…
id: Lihat dan Edit Rutinitas Ini…
it: Vedi e modifica questa routine…
ja: このルーティンを表示・編集…
nb: Se og rediger denne rutinen …
nl: Bekijk en wijzig deze routine…
pl: Pokaż i edytuj tę rutynę…
pt_br: Ver e editar esta rotina…
ru: Открыть и изменить рутину…
sv: Visa och redigera rutinen …
th: ดูและแก้ไขกิจวัตรนี้…
tr: Bu rutini görüntüle ve düzenle…
vi: Xem và sửa thói quen này…
zh_hans: 查看和编辑此作息…
zh_hant: 檢視與編輯此作息…

source: 이 루틴 삭제 (오늘만)
cs: Smazat tuto rutinu (jen dnes)
da: Slet denne rutine (kun i dag)
de: Diese Routine löschen (nur heute)
el: Διαγραφή αυτής της ρουτίνας (μόνο σήμερα)
en: Delete This Routine (Today Only)
es: Eliminar esta rutina (solo hoy)
fi: Poista tämä rutiini (vain tänään)
fr: Supprimer cette routine (aujourd’hui seulement)
id: Hapus Rutinitas Ini (Hanya Hari Ini)
it: Elimina questa routine (solo oggi)
ja: このルーティンを削除（今日のみ）
nb: Slett denne rutinen (bare i dag)
nl: Verwijder deze routine (alleen vandaag)
pl: Usuń tę rutynę (tylko dziś)
pt_br: Apagar esta rotina (só hoje)
ru: Удалить эту рутину (только сегодня)
sv: Radera den här rutinen (bara i dag)
th: ลบกิจวัตรนี้ (เฉพาะวันนี้)
tr: Bu Rutini Sil (Yalnızca Bugün)
vi: Xóa thói quen này (chỉ hôm nay)
zh_hans: 删除此作息（仅今天）
zh_hant: 刪除此作息（僅今天）

source: 이 루틴 삭제 (이번 주 %@만)
cs: Smazat tuto rutinu (jen %@ tento týden)
da: Slet denne rutine (kun %@ denne uge)
de: Diese Routine löschen (nur %@ diese Woche)
el: Διαγραφή αυτής της ρουτίνας (μόνο %@ αυτή την εβδομάδα)
en: Delete This Routine (Only %@ This Week)
es: Eliminar esta rutina (solo el %@ de esta semana)
fi: Poista tämä rutiini (vain %@ tällä viikolla)
fr: Supprimer cette routine (seulement %@ cette semaine)
id: Hapus Rutinitas Ini (Hanya %@ Minggu Ini)
it: Elimina questa routine (solo %@ di questa settimana)
ja: このルーティンを削除（今週の%@のみ）
nb: Slett denne rutinen (bare %@ denne uken)
nl: Verwijder deze routine (alleen %@ deze week)
pl: Usuń tę rutynę (w tym tygodniu tylko: %@)
pt_br: Apagar esta rotina (só %@ desta semana)
ru: Удалить эту рутину (на этой неделе только: %@)
sv: Radera den här rutinen (bara %@ den här veckan)
th: ลบกิจวัตรนี้ (เฉพาะ%@ สัปดาห์นี้)
tr: Bu Rutini Sil (Bu Hafta Yalnızca: %@)
vi: Xóa thói quen này (chỉ %@ tuần này)
zh_hans: 删除此作息（仅本周 %@）
zh_hant: 刪除此作息（僅本週 %@）

source: 이 루틴을 더 잘 수행하기 위한 나만의 전략, 팁, 준비사항을 적어두세요.
cs: Zapište si vlastní taktiky, tipy a přípravu, aby se tato rutina dařila.
da: Skriv dine egne strategier, tips og forberedelser ned, så du gennemfører rutinen godt.
de: Notiere deine eigenen Taktiken, Tipps und Vorbereitungen, damit diese Routine gut gelingt.
el: Γράψε τις δικές σου τακτικές, συμβουλές και προετοιμασίες για να τηρείς καλά αυτή τη ρουτίνα.
en: Write down your own tactics, tips and preparation for doing this routine well.
es: Apunta tus propias tácticas, trucos y preparativos para cumplir bien esta rutina.
fi: Kirjoita omat keinosi, vinkkisi ja valmistelusi tämän rutiinin onnistumiseksi.
fr: Notez vos propres tactiques, astuces et préparatifs pour bien tenir cette routine.
id: Tulis taktik, kiat, dan persiapan Anda sendiri agar rutinitas ini berjalan baik.
it: Annota tattiche, consigli e preparativi personali per seguire bene questa routine.
ja: このルーティンをうまく続けるための、自分なりの作戦・コツ・準備を書いておきましょう。
nb: Skriv ned dine egne strategier, tips og forberedelser for å gjennomføre denne rutinen godt.
nl: Schrijf je eigen tactieken, tips en voorbereiding op om deze routine goed vol te houden.
pl: Zapisz własne sposoby, wskazówki i przygotowania, które pomogą lepiej trzymać się tej rutyny.
pt_br: Anote suas próprias táticas, dicas e preparativos para cumprir bem esta rotina.
ru: Запишите свои приёмы, советы и подготовку, которые помогут лучше соблюдать эту рутину.
sv: Skriv ner dina egna knep, tips och förberedelser för att sköta rutinen bra.
th: เขียนกลยุทธ์ เคล็ดลับ และการเตรียมตัวของคุณเองเพื่อทำกิจวัตรนี้ให้ดี
tr: Bu rutini iyi sürdürmek için kendi taktiklerinizi, ipuçlarınızı ve hazırlıklarınızı yazın.
vi: Ghi lại chiến thuật, mẹo và sự chuẩn bị của riêng bạn để thực hiện tốt thói quen này.
zh_hans: 写下你为了做好这个作息的专属策略、技巧和准备事项。
zh_hant: 寫下你為了做好這個作息的專屬策略、訣竅與準備事項。

source: 이 루틴을 못 지키게 되는 이유는 무엇인가?
cs: Co by vás přimělo tuto rutinu porušit?
da: Hvad ville få dig til at bryde rutinen?
de: Was würde dich diese Routine brechen lassen?
el: Τι θα σε έκανε να σπάσεις αυτή τη ρουτίνα;
en: What would make you break this routine?
es: ¿Qué te haría romper esta rutina?
fi: Mikä saisi sinut rikkomaan tämän rutiinin?
fr: Qu’est-ce qui vous ferait abandonner cette routine ?
id: Apa yang bisa membuat rutinitas ini terputus?
it: Cosa ti farebbe saltare questa routine?
ja: このルーティンを守れなくなる理由は何か？
nb: Hva ville fått deg til å bryte denne rutinen?
nl: Waardoor zou je deze routine laten schieten?
pl: Co mogłoby sprawić, że nie dotrzymasz tej rutyny?
pt_br: O que faria você quebrar esta rotina?
ru: Что может помешать вам соблюдать эту рутину?
sv: Vad skulle få dig att bryta rutinen?
th: อะไรจะทำให้คุณทำกิจวัตรนี้ไม่ได้
tr: Bu rutini neden bozardınız?
vi: Điều gì khiến bạn phá vỡ thói quen này?
zh_hans: 什么会让你坚持不了这个作息？
zh_hant: 什麼會讓你守不住這個作息？

source: 이 루틴이 이미 실패했다고 가정하세요. 원인을 미리 생각하면 실제 실패를 막을 수 있습니다.
cs: Představte si, že tato rutina už selhala. Když příčinu promyslíte předem, zabráníte tomu, aby k tomu došlo.
da: Forestil dig, at rutinen allerede er slået fejl. Ved at finde årsagen på forhånd forhindrer du, at det sker.
de: Stell dir vor, diese Routine ist bereits gescheitert. Wer die Ursache vorab durchdenkt, verhindert, dass es so weit kommt.
el: Υπόθεσε ότι αυτή η ρουτίνα έχει ήδη αποτύχει. Αν βρεις την αιτία από πριν, μπορείς να την αποτρέψεις.
en: Assume this routine has already failed. Working out the cause in advance is how you keep it from happening.
es: Supón que esta rutina ya ha fallado. Pensar en la causa de antemano es la forma de evitar que ocurra.
fi: Oleta, että rutiini on jo epäonnistunut. Syyn selvittäminen etukäteen estää sen tapahtumasta.
fr: Imaginez que cette routine a déjà échoué. Réfléchir à la cause à l’avance, c’est ce qui l’empêche d’arriver.
id: Anggap rutinitas ini sudah gagal. Mencari penyebabnya lebih awal adalah cara mencegahnya terjadi.
it: Immagina che questa routine sia già fallita. Capire la causa in anticipo è il modo per evitarlo.
ja: このルーティンがすでに失敗したと仮定してください。原因を先に考えておけば、実際の失敗を防げます。
nb: Tenk deg at rutinen allerede har slått feil. Når du finner årsaken på forhånd, kan du hindre at det skjer.
nl: Stel dat deze routine al mislukt is. Door de oorzaak vooraf te bedenken, voorkom je dat het echt gebeurt.
pl: Załóż, że ta rutyna już się nie udała. Przemyślenie przyczyny z góry pozwala temu zapobiec.
pt_br: Imagine que esta rotina já falhou. Descobrir a causa com antecedência é o que evita que isso aconteça.
ru: Представьте, что рутина уже сорвалась. Продумать причину заранее — лучший способ этого не допустить.
sv: Anta att rutinen redan har misslyckats. Att tänka ut orsaken i förväg är sättet att förhindra det.
th: สมมติว่ากิจวัตรนี้ล้มเหลวไปแล้ว การคิดหาสาเหตุล่วงหน้าคือวิธีป้องกันไม่ให้มันเกิดขึ้นจริง
tr: Bu rutinin çoktan başarısız olduğunu varsayın. Nedenini önceden düşünmek, bunun yaşanmasını önlemenin yoludur.
vi: Hãy giả sử thói quen này đã thất bại. Nghĩ trước nguyên nhân là cách để ngăn nó xảy ra.
zh_hans: 假设这个作息已经失败了。提前想清楚原因，就能避免真的失败。
zh_hant: 假設這個作息已經失敗了。事先想清楚原因，就能避免真的失敗。

source: 이 맥에서 적기
cs: Psaní na tomto Macu
da: Skriver på denne Mac
de: Auf diesem Mac schreiben
el: Γράψιμο σε αυτό το Mac
en: Writing on this Mac
es: Escribir en este Mac
fi: Kirjoitetaan tässä Macissa
fr: Écrire sur ce Mac
id: Menulis di Mac ini
it: Scrivere su questo Mac
ja: このMacで書く
nb: Skriver på denne Macen
nl: Schrijven op deze Mac
pl: Zapisywanie na tym Macu
pt_br: Escrevendo neste Mac
ru: Записи на этом Mac
sv: Skriva på den här Mac-datorn
th: เขียนบน Mac เครื่องนี้
tr: Bu Mac’te yazma
vi: Viết trên máy Mac này
zh_hans: 在这台 Mac 上记录
zh_hant: 在這台 Mac 上記錄

source: 이 맥에서는 캘린더 접근이 제한되어 있어 일정을 가져올 수 없습니다.
cs: Přístup ke kalendáři je na tomto Macu omezený, takže události nelze importovat.
da: Adgang til kalenderen er begrænset på denne Mac, så begivenheder kan ikke importeres.
de: Der Kalenderzugriff ist auf diesem Mac eingeschränkt, daher können keine Termine importiert werden.
el: Η πρόσβαση στο ημερολόγιο είναι περιορισμένη σε αυτό το Mac, οπότε δεν μπορούν να εισαχθούν συμβάντα.
en: Calendar access is restricted on this Mac, so events can't be imported.
es: El acceso al calendario está restringido en este Mac, así que no se pueden importar eventos.
fi: Kalenterin käyttö on rajoitettu tässä Macissa, joten tapahtumia ei voi tuoda.
fr: L’accès au calendrier est restreint sur ce Mac : impossible d’importer les événements.
id: Akses kalender dibatasi di Mac ini, jadi acara tidak dapat diimpor.
it: L’accesso al calendario è limitato su questo Mac, quindi non è possibile importare eventi.
ja: このMacではカレンダーへのアクセスが制限されているため、予定を読み込めません。
nb: Tilgangen til kalenderen er begrenset på denne Macen, så hendelser kan ikke importeres.
nl: De toegang tot agenda's is beperkt op deze Mac, dus activiteiten kunnen niet worden geïmporteerd.
pl: Dostęp do kalendarza na tym Macu jest ograniczony, więc nie można importować wydarzeń.
pt_br: O acesso ao calendário está restrito neste Mac, então não é possível importar eventos.
ru: Доступ к календарю на этом Mac ограничен, поэтому события нельзя импортировать.
sv: Kalenderåtkomsten är begränsad på den här Mac-datorn, så händelser kan inte importeras.
th: การเข้าถึงปฏิทินถูกจำกัดบน Mac เครื่องนี้ จึงนำเข้ากิจกรรมไม่ได้
tr: Bu Mac’te takvim erişimi kısıtlı olduğu için etkinlikler içe aktarılamıyor.
vi: Quyền truy cập lịch bị giới hạn trên máy Mac này nên không thể nhập sự kiện.
zh_hans: 这台 Mac 限制了日历访问，无法导入日程。
zh_hant: 這台 Mac 限制了行事曆存取，無法匯入行程。

source: 이 분류엔 할 일이 없습니다.
cs: V této kategorii nic není.
da: Intet i denne kategori.
de: Nichts in dieser Kategorie.
el: Τίποτα σε αυτή την κατηγορία.
en: Nothing in this category.
es: No hay nada en esta categoría.
fi: Tässä luokassa ei ole mitään.
fr: Rien dans cette catégorie.
id: Tidak ada apa pun di kategori ini.
it: Niente in questa categoria.
ja: このカテゴリにはやることがありません。
nb: Ingenting i denne kategorien.
nl: Niets in deze categorie.
pl: Nic w tej kategorii.
pt_br: Nada nesta categoria.
ru: В этой категории ничего нет.
sv: Inget i den här kategorin.
th: ไม่มีอะไรในหมวดหมู่นี้
tr: Bu kategoride bir şey yok.
vi: Không có gì trong danh mục này.
zh_hans: 此分类下没有待办事项。
zh_hant: 此類別沒有待辦事項。

source: 이 뼈대로 4단계 만들기
cs: Vytvořit z této osnovy čtyři kroky
da: Opret fire trin ud fra denne skabelon
de: Vier Schritte aus dieser Gliederung erstellen
el: Δημιουργία τεσσάρων βημάτων από αυτό το σχέδιο
en: Create four steps from this outline
es: Crear cuatro pasos con este esquema
fi: Luo neljä vaihetta tästä rungosta
fr: Créer quatre étapes à partir de ce plan
id: Buat empat langkah dari kerangka ini
it: Crea quattro fasi da questo schema
ja: この骨組みで4つのステップを作る
nb: Opprett fire trinn fra denne malen
nl: Maak vier stappen van deze opzet
pl: Utwórz cztery kroki z tego szkieletu
pt_br: Criar quatro etapas a partir deste roteiro
ru: Создать четыре шага по этой схеме
sv: Skapa fyra steg från den här mallen
th: สร้างสี่ขั้นตอนจากโครงนี้
tr: Bu taslaktan dört adım oluştur
vi: Tạo bốn bước từ dàn ý này
zh_hans: 用这个框架创建 4 个步骤
zh_hant: 用這個架構建立 4 個步驟

source: 이 시각을 매일 기본으로 (%@)
cs: Nastavit jako výchozí pro každý den (%@)
da: Gør dette til standard for hver dag (%@)
de: Als tägliche Standardzeit festlegen (%@)
el: Ορισμός ως καθημερινή προεπιλογή (%@)
en: Make This the Daily Default (%@)
es: Usar como hora por omisión diaria (%@)
fi: Tee tästä päivän oletus (%@)
fr: En faire l’horaire par défaut chaque jour (%@)
id: Jadikan Bawaan Setiap Hari (%@)
it: Imposta come predefinito giornaliero (%@)
ja: この時刻を毎日のデフォルトにする（%@）
nb: Gjør dette til standard for hver dag (%@)
nl: Maak dit de dagelijkse standaard (%@)
pl: Ustaw jako domyślne na każdy dzień (%@)
pt_br: Usar como padrão diário (%@)
ru: Сделать это время стандартным на каждый день (%@)
sv: Gör till daglig standard (%@)
th: ตั้งเป็นค่าเริ่มต้นทุกวัน (%@)
tr: Her Günün Varsayılanı Yap (%@)
vi: Đặt làm mặc định hằng ngày (%@)
zh_hans: 设为每日默认时间（%@）
zh_hant: 設為每日預設時間（%@）

source: 이 시간 안에 일정 추가… (회의 등)
cs: Přidat něco do tohoto času… (třeba schůzku)
da: Tilføj noget inden for dette tidsrum… (f.eks. et møde)
de: Etwas innerhalb dieser Zeit hinzufügen … (z. B. ein Meeting)
el: Προσθήκη μέσα σε αυτό το διάστημα… (π.χ. μια σύσκεψη)
en: Add Something Inside This Time… (a Meeting, Say)
es: Añadir algo dentro de este horario… (una reunión, por ejemplo)
fi: Lisää jotain tämän ajan sisään… (vaikkapa palaveri)
fr: Ajouter quelque chose sur ce créneau… (une réunion, par exemple)
id: Tambahkan Sesuatu di Dalam Waktu Ini… (misalnya Rapat)
it: Aggiungi qualcosa in questo orario… (ad esempio una riunione)
ja: この時間内に予定を追加…（会議など）
nb: Legg til noe innenfor dette tidsrommet … (for eksempel et møte)
nl: Voeg iets toe binnen deze tijd… (bijvoorbeeld een vergadering)
pl: Dodaj coś w tym czasie… (np. spotkanie)
pt_br: Adicionar algo dentro deste horário… (uma reunião, por exemplo)
ru: Добавить что-то внутри этого времени… (например, встречу)
sv: Lägg till något under den här tiden … (till exempel ett möte)
th: เพิ่มรายการในช่วงเวลานี้… (เช่น ประชุม)
tr: Bu Zamanın İçine Bir Şey Ekle… (Örneğin Bir Toplantı)
vi: Thêm việc vào trong khoảng giờ này… (ví dụ một cuộc họp)
zh_hans: 在这段时间内添加日程…（例如会议）
zh_hant: 在這段時間內加入行程…（例如會議）

source: 이 시간에 들어가는 할 일이 없습니다.
cs: Do této mezery se nevejde žádný úkol.
da: Ingen opgaver passer i dette hul.
de: Keine Aufgabe passt in diese Lücke.
el: Καμία εργασία δεν χωράει σε αυτό το κενό.
en: No to-dos fit this gap.
es: No hay tareas que quepan en este hueco.
fi: Tähän rakoon ei mahdu tehtäviä.
fr: Aucune tâche ne tient dans ce créneau.
id: Tidak ada tugas yang muat di celah ini.
it: Nessuna attività ci sta in questo spazio.
ja: このすき間に入るやることがありません。
nb: Ingen oppgaver passer i denne luken.
nl: Er past geen taak in dit gat.
pl: Żadne zadanie nie mieści się w tej luce.
pt_br: Nenhuma tarefa cabe neste intervalo.
ru: В этот промежуток не помещается ни одна задача.
sv: Inga uppgifter får plats i den här luckan.
th: ไม่มีสิ่งที่ต้องทำที่ใส่ในช่องว่างนี้ได้
tr: Bu boşluğa sığan görev yok.
vi: Không có việc cần làm nào vừa khoảng trống này.
zh_hans: 没有能放进这段空档的待办事项。
zh_hant: 沒有放得進這段空檔的待辦事項。

source: 이 시간에 새 블록…
cs: Nový blok sem…
da: Ny blok her…
de: Neuer Block hier …
el: Νέο μπλοκ εδώ…
en: New Block Here…
es: Nuevo bloque aquí…
fi: Uusi lohko tähän…
fr: Nouveau bloc ici…
id: Blok Baru di Sini…
it: Nuovo blocco qui…
ja: この時間に新規ブロック…
nb: Ny blokk her …
nl: Nieuw blok hier…
pl: Nowy blok tutaj…
pt_br: Novo bloco aqui…
ru: Новый блок здесь…
sv: Nytt block här …
th: บล็อกใหม่ที่นี่…
tr: Buraya Yeni Blok…
vi: Khối mới tại đây…
zh_hans: 在此新建时间块…
zh_hant: 在此新增區塊…

source: 이 안내를 더 보지 않기
cs: Už nezobrazovat
da: Vis ikke dette igen
de: Nicht mehr anzeigen
el: Να μην εμφανίζεται ξανά
en: Stop showing this
es: No volver a mostrar
fi: Älä näytä tätä enää
fr: Ne plus afficher
id: Jangan Tampilkan Lagi
it: Non mostrare più
ja: この案内を今後表示しない
nb: Ikke vis dette igjen
nl: Toon dit niet meer
pl: Nie pokazuj więcej
pt_br: Não mostrar mais
ru: Больше не показывать
sv: Visa inte det här igen
th: ไม่ต้องแสดงอีก
tr: Bunu bir daha gösterme
vi: Không hiện lại
zh_hans: 不再显示
zh_hant: 不再顯示

source: 이 일
cs: toto
da: dette
de: dies
el: αυτό
en: this
es: esto
fi: tämä
fr: ceci
id: ini
it: questa attività
ja: これ
nb: dette
nl: dit
pl: to
pt_br: isto
ru: это
sv: det här
th: รายการนี้
tr: bu
vi: việc này
zh_hans: 这件事
zh_hant: 這件事

source: 이 일정으로 타이머 바꾸기
cs: Přepnout časovač sem
da: Skift timeren til dette
de: Timer auf diesen Eintrag umstellen
el: Μετάβαση χρονομέτρου σε αυτό
en: Switch the timer to this
es: Cambiar el temporizador a esto
fi: Vaihda ajastin tähän
fr: Basculer le minuteur sur cet élément
id: Alihkan timer ke ini
it: Passa il timer a questo
ja: タイマーをこの予定に切り替える
nb: Bytt tidtakeren til dette
nl: Zet de timer op dit item
pl: Przełącz timer na to
pt_br: Mudar o timer para este item
ru: Переключить таймер на это
sv: Byt timern till den här
th: เปลี่ยนตัวจับเวลามาที่รายการนี้
tr: Zamanlayıcıyı buna geçir
vi: Chuyển bộ hẹn giờ sang mục này
zh_hans: 将计时器切换到此项
zh_hant: 將計時器切換到此項

source: 이 주에 깔기
cs: Kopírovat do tohoto týdne
da: Kopiér til denne uge
de: In diese Woche kopieren
el: Αντιγραφή σε αυτή την εβδομάδα
en: Copy to This Week
es: Copiar a esta semana
fi: Kopioi tälle viikolle
fr: Copier dans cette semaine
id: Salin ke Minggu Ini
it: Copia in questa settimana
ja: 今週にコピー
nb: Kopier til denne uken
nl: Kopieer naar deze week
pl: Przenieś na ten tydzień
pt_br: Copiar para esta semana
ru: Перенести на эту неделю
sv: Kopiera till den här veckan
th: คัดลอกมาสัปดาห์นี้
tr: Bu Haftaya Kopyala
vi: Chép vào tuần này
zh_hans: 应用到本周
zh_hant: 套用到本週
